cups
discord
fcitx5
fcitx5-configtool
fcitx5-gtk
firefox-developer-edition
firefox-developer-edition-i18n-pl
gwenview
kaccounts-providers
kdepim-addons
lutris
nano
neofetch
nvidia
nvidia-settings
nvidia-utils
otf-ipafont
pipewire-pulse
print-manager
signal-desktop
spectacle
starship
steam
system-config-printer
ttf-roboto
vim
